[
    {
        "id": 101,
        "service": "Du thuyền Heritage Bình Chuẩn",
        "content": [
            "Chị rất cảm ơn team đã tư vấn cho chị chọn du thuyền Heritage Bình Chuẩn. Bố mẹ chị rất ưng í em ạ!",
            "Tàu đẹp, mang đậm phong cách Á Đông. Đồ ăn hợp khẩu vị. Các bạn nhân viên trên tàu nhiệt tình và chu đáo."
        ],
        "author": {
            "id": 101,
            "name": "Chị Thu Hà"
        }
    },
    {
        "id": 102,
        "service": "Du thuyền Stellar of the Seas",
        "content": [
            "Anh chọn ngày đi tàu trùng với sinh nhật vợ anh. Muốn là món quà tặng vợ. Với lại, vợ anh thích chụp ảnh nữa. Anh thấy bạn bè bảo đặt tàu này hơi khó vì rất hot, hay kín phòng. May quá bên em lại có phòng tàu này.",
            "Cảm ơn dịch vụ của bên em nhé!",
            "Tàu đẹp, sang trọng, rất ổn! Tối sinh nhật vợ anh thì tàu có tặng 1 bánh sinh nhật nhỏ. Nói chung, cả gia đình anh rất hài lòng về chuyến đi cũng như dịch vụ tư vấn của bên em."
        ],
        "author": {
            "id": 102,
            "name": "Anh Khánh"
        }
    },
    {
        "id": 103,
        "service": null,
        "content": [
            "Tour du thuyền 2 ngày 1 đêm rất tuyệt vời,tôi đc ngắm vẻ đẹp cả vịnh Hạ Long,khám phá các hang động.",
            "Nhân viên tư vấn nhiệt tình,phục vụ chu đáo. Đồ ăn ngon,phòng ốc đẹp.",
            "Đây thực sự là trải nghiệm đáng nhớ,mình sẽ tiếp tục ủng hộ và giới thiệu cho bạn bè. Cảm ơn du thuyền!"
        ],
        "author": {
            "id": 103,
            "name": "Chị Linh - Anh Dũng"
        }
    },
    {
        "id": 104,
        "service": null,
        "content": [
            "Cảm ơn team đã cho mình trải nghiệm quá ưng ý.",
            "Đi đúng hôm thời tiết đẹp,ngắm cảnh vịnh Hạ Long đẹp tuyệt vời.",
            "Nhân viên tư vấn nhiệt tình còn note lại khách dị ứng món gì,phục vụ chu đáo, buffet hải sản tươi ngon,phòng ốc đẹp",
            "Tuyệt vời lắm !!!"
        ],
        "author": {
            "id": 104,
            "name": "Bạn Minh Hoàng"
        }
    },
    {
        "id": 105,
        "service": null,
        "content": [
            "Du thuyền 5 sao và sự trải nghiệm tuyệt vời. Tour của chúng tôi đi rất đầy đủ như theo chương trình đã thông báo trước. Đồ ăn khá đa dạng, nấu vừa với khẩu vị của tất cả mọi độ tuổi từ bé đến các bác U80.",
            "Chúng tôi được trải nghiệm gần như đầy đủ các hoạt động chèo kayak,thăm hang,thăm vịnh.... và loại hải sản tươi ngon",
            "Rất đáng nhớ !!!"
        ],
        "author": {
            "id": 105,
            "name": "Cô Thanh Hằng và bạn"
        }
    }
]
